import Link from "next/link"

export default function Sar2() {

  return (
    <div className="pageDiv2">
      <div className="pageContainer1">
        <h2 className="pageTitle1">ကျောင်းစာအုပ်ပြင်ပက အဲဖရက်နိုဘယ် အကြောင်း </h2>
        <h4 className="pageComposer1">ချမ်းမြေ့၀င်း</h4>

        <p className="pageBody1">
          ၁၉ ရာစု အမေရိကား။ လမ်းပန်းဆက်သွယ်ရေး ပိုမို ကောင်းမွန်လာအောင် နိုင်ငံတစ်၀န်းမှာ ကြိုးစားးနေကြတယ်။ လမ်းခင်းဖို့အတွက် တောင်တွေကို ဖောက်ခွဲရတယ်။ ဒါပေမယ့် ပြဿနာတစ်ခု ရှိတယ်။ ဖောက်ခွဲရေးပစ္စည်းထဲမှာ အပြင်းဆုံးက နိုက်ထရိုဂလစ်စရင်း လို့ခေါ်တဲ့ ဓာတုပစ္စည်းတစ်မျိုး။ နိုက်ထရိုဂလစ်စရင်းက အရည်ပုံစံနဲ့ပဲ လာတယ်။ ပြီးတော့ အထိမခံ၊ အမှားမခံဘူး။ တုန်ခါမှု တစ်ခုခု ဖြစ်တာနဲ့ ထပေါက်တာပဲ။ ဒါပေမယ့် အဲဒီ ဓါတုဆေးရည်က သိပ်အသုံး၀င်တယ်။ လူတွေအနေနဲ့ လပေါင်း နှစ်ပေါင်းများစွာ လက်နဲ့တူးရမယ့် နေရာတွေကို ခဏလေးအတွင်းမှာ ဖောက်ခွဲပေး၊ ရှင်းထုတ်ပေးနိုင်တယ်။ ဒီတော့ ရွှေတူးတဲ့သူတွေ၊ ရေနံသမားတွေ၊ တောင်ဖောက်တဲ့သူတွေ အကုန်လုံး ဒီဓါတုရည်ကို သုံးကြတယ်။ ဒါပေမယ့် တောထဲ တောင်ထဲ ဂူထဲ လိုဏ်ထဲမှာ ဆိုတော့ ဘယ်လိုမှ စိတ်မချရဘူး။ ပတ်၀န်းကျင်က မှောင်မည်းနေတာနဲ့၊ စိုစွတ်နေတာနဲ့။ တစ်ယောက်ယောက် ချော်လဲပြီး နိုက်ထရိုဂလက်စရင်း ထည့်ထားတဲ့ ပုံးတွေ၊ ပေပါတွေ ပြုတ်ကျသွားရင် ထပေါက်ပြီ။ ဒါကြောင့်လည်း ဂူတွေ၊ တွင်းတွေထဲမှာ ခဏခဏ သေကြတယ်။ ဒါတင်မကဘူး အနီးအနားက မြို့တွေ ရွာတွေလည်း ပေါက်ကွဲမှုဒဏ်က မလွတ်ဘူး။ 
        </p>
        <p className="pageBody1">
          ၁၈၆၆ ခုနှစ်၊ ၀ဲလ်စ်ဖာဂို ပို့ဆောင်ရေးကနေ ပို့ပေးရမယ့် နိုက်ထရိုဂလက်စရင်း ထည့်ထားတဲ့ သစ်သားပုံးတစ်ပုံး အရည်တွေစိမ့်ထွက်နေတာကို ၀န်ထမ်းတွေ သတိထားမိသွားတယ်။ အထဲမှာ ဘာပါမှန်း မသိတဲ့အတွက် ၀န်ထမ်းတွေက သစ်သားပုံးကို ဖွင့်ကြည့်ဖို့ လုပ်တယ်။ သစ်သားပုံးကို တူနဲ့ ဆောက်နဲ့ ထုပြီး ခွာကြည့်တယ်။ ပေါက်ကွဲမှုကြောင့် လူ ၁၅ ယောက် သေသွားတယ်။ ဂိုဒေါင်နဲ့ မိုင်၀က်ပတ်လည်မှာရှိတဲ့ အိမ်တွေရဲ့ ပြတင်းပေါက်တွေပါ ကွဲထွက်ကုန်တယ်။ နောက်နေ့ သတင်းစာမှာပါလာတယ်။ တိုက်တစ်တိုက်ရဲ့ သုံးလွှာမှာ လူ လက်ပြတ်တစ်ဖက် တက်ချိတ်နေသတဲ့..။ ဟိုဘက်လမ်းမှာကျတော့ လူ့ကျောရိုးမကြီး တစ်စုံလုံး လွင့်ထွက်လာပြီး လမ်းပေါ် ပြုတ်ကျနေတယ်တဲ့။
        </p>
        <p className="pageBody1">
          ဆန်ဖရန်စစ္စကိုမှာရှိတဲ့ နိုက်ထရိုဂလက်စရင်း စက်ရုံတစ်ခုမှာလည်း ပေါက်ကွဲမှု ဖြစ်တယ်။ လူ ၁၅ ယောက် သေတယ်။ ပေါက်ကွဲသံကို မိုင် ၄၀ လောက်ကနေတောင် ကြားရတယ်။ မြို့ခံတွေက ငလျင်လှုပ်တယ်လို့ ထင်နေကြတာ။ နောက်နေ့ သတင်းစာတွေမှာပါလာတယ်။ အနီးအနားက လမ်းတွေပေါ်မှာ လူ့ခန္ဓာ အစိတ်အပိုင်းတွေ ပြုတ်ကျနေတယ်တဲ့။ 
        </p>
        <p className="pageBody1">
          ၁၈၆၄ ခုနှစ်။ နိုက်ထရိုဂလက်စရင်း ပေါက်ကွဲမှု တစ်ခုထဲမှာ အဲဖရက်နိုဘယ် (Alfred Nobel) ရဲ့ ညီဖြစ်သူ အသက်ပါသွားတယ်။ အဲဖရက်နိုဘယ်က သိပ္ပံပညာရှင်။ ပြီး‌တော့
           ငြိမ်းချမ်းရေးသမား။ နိုက်ထရိုဂလက်စရင်းကို စိတ်ချရအောင် ပြုပြင်မှရမယ်လို့ အဲဖရက်နိုဘယ် ဆုံးဖြတ်လိုက်တယ်။ ဒီအရည်ကို မြေကြီးတစ်မျိုးနဲ့ ရောမွှေလိုက်ရင် အနှစ်ဖြစ်အောင် လုပ်လို့ရတယ်.. ဆိုတာကို သုတေသနလုပ်ရင်း သူရှာတွေ့သွားတယ်။ အနှစ်ဖြစ်သွားတဲ့အခါ မီးမရှို့မချင်း အပေါက်ကွဲတော့ဘူး။ သူ့ရဲ့ တီထွင်မှုကို အဲဖရက်နိုဘယ်က 'ဒိုင်းနမိုက်' လို့ နာမည်ပေးလိုက်တယ်။ ဒိုင်းနမိုက် ဆိုတာက ၀က်အူချောင်းတွေလိုပဲ.. ပုံသွင်းလို့ရတယ်။ ပြီးတော့မှ ဖောက်ခွဲချင်တဲ့ နေရာကို အပေါက်ဖောက်၊ အချောင်းတွေစီပြီးထည့်၊ မီးမြိုက်၊ အဆင်ပြေတယ်။ သယ်သွားလို့ရတယ်။ ပြုတ်ကျလည်း ဘာမှ မဖြစ်ဘူး။ ဒိုင်းနမိုက်ကြောင့် လူ့အသက်တွေ တော်တော်လေး ချမ်းသာရာရသွားတယ်။ အဲဖရက်နိုဘယ်လည်း သူဌေးဖြစ်သွားတယ်။ သူ့တီထွင်မှုဟာ ကမ္ဘာသူ ကမ္ဘာသားတွေကို ကူညီလိုက်နိုင်ပြီလို့ အဲဖရက်နိုဘယ်က ထင်နေတယ်။
        </p>
        <p className="pageBody1">
          အဲဒီအချိန်မှာပဲ.. အဲဖရက်နိုဘယ်ရဲ့ အကိုဖြစ်တဲ့သူ နေမကောင်းဖြစ်ပြီး ဆုံးသွားတယ်။ ပြင်သစ် သတင်းစာတစ်စောင်က နိုဘယ်ညီအကိုနှစ်ယောက်ကို မှားပြီး၊ အဲဖရက်နိုဘယ် သေတယ်ထင်ပြီး နာရေး ကြေငြာထဲမှာ မှားရေးလိုက်တယ်။  "အဲဖရက်နိုဘယ် (သို့မဟုတ်) သေမင်းကုန်သည် သေဆုံး" တဲ့။ အဲဖရက်နိုဘယ် အံ့သြလွန်းလို့ ကြက်သေ သေသွားတယ်။ သတင်းစာထဲမှာ ဆက်ရေးထားတယ်။ "လူတွေကို မြန်မြန်နဲ့ များများသတ်လို့ ရအောင် ဒိုင်းနမိုက်ဆိုတဲ့ အရာကို ထွင်ပေးခဲ့ပြီး.. သူဌေးဖြစ်သွားခဲ့တဲ့ အဲဖရက်နိုဘယ်.." တဲ့။ သတင်းစာကိုဖတ်ရင်း အဲဖရက်နိုဘယ် မယုံနိုင်ဘူး။ ဒိုင်းနမိုက် ကို တီထွင်ခဲ့လို့ လူတွေ အသေအပျောက် ပိုနည်းသွားအောင် လုပ်ပေးနိုင်ခဲ့တယ်လို့..ယုံကြည်ထားတာလေ။ အခုတော့ သူ့ကို သေမင်းကုန်သည်.. ဆိုပြီး နာမည်တပ်လိုက်ကြပြီ။ သေမင်းကုန်သည် အဖြစ်နဲ့တော့ သမိုင်းမတွင်ချင်ဘူး။ ဒါနဲ့ အဲဖရက်နိုဘယ် ဆုံးဖြတ်ချက်ချလိုက်တယ်။ သူ့သမိုင်းကို သူကိုယ်တိုင်ရေးမယ်။ သတင်းစာတွေကရေးတဲ့ သမိုင်းကို သူလက်မခံဘူး။ "နိုဘယ်ဆု" ဆိုတာကို သူ ဖန်တီးလိုက်တယ်။ နှစ်စဥ် နှစ်တိုင်း.. ကမ္ဘာတစ်၀န်းက ထူးချွန်သူတွေကို နိုဘယ်ဆုပေးမယ်။ သိပ္ပံပညာ၊ ဓာတုဗေဒ၊ ဆေး၀ါး၊ စာပေနဲ့ ပတ်သက်တဲ့ ထူးချွန်ဆုတွေအပြင် "ငြိမ်းချမ်းရေး နိုဘယ်ဆု" ဆိုတဲ့ အထူးဆု တစ်ခုကိုပါ တွဲပြီး ချီးမြှင့်ဖို့ စီစဥ်တယ်။ 
        </p>
        <p className="pageBody1">
          အခုခေတ်မှာ နိုဘယ်ဆု ဆိုတဲ့ အရာဟာ အခမ်းနားဆုံးသောဆုလာဘ် တစ်ခုဖြစ်သွားပြီ။ သိပ္ပံပညာရှင်တွေ၊ နိုင်ငံရေးသမားတွေ အင်မတန်လိုချင်တဲ့၊ တန်ဖိုးဖြတ်မရတဲ့ ဆုတစ်ခု။ "နိုဘယ်" ဆိုတဲ့နာမည်ကို အဲဖရက်နိုဘယ် မှတ်မိစေချင်ခဲ့တဲ့အတိုင်း လူတိုင်းကမှတ်မိနေပြီ။ ကမ္ဘာမှာ ဂုဏ်အရှိဆုံးသော ငြိမ်းချမ်းရေး ဆုတစ်ခုရဲ့ နာမည်ဖြစ်သွားပြီ။
        </p>
        <p className="pageBody1">
          "သေမင်းကုန်သည်" တစ်ယောက်ရဲ့ နာမည် မဟုတ်တော့ဘူး။
        </p>

      </div>

      <div className="nav2 mt-2">
        <div className="layoutLink">
          <div className="linkDiv">
            <button className='linkBtn'>
              <Link href="/" className='navLink1'>ပင်မစာမျက်နှာ</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/about1" className='navLink2'>ဖွဲဆန်ကွဲဈေး</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/about2" className='navLink3'>စက်မှတ်တမ်း</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/contact" className='navLink4'>ဖုန်းနံပါတ်များ</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/blog" className='navLink5'>စာပေများ</Link>
            </button>
          </div>
        </div>
      </div>

    </div>
  )
}