import Link from "next/link"

export default function Sar1() {

  return (
    <div className="pageDiv1">
      <div className="pageContainer1">
        <h2 className="pageTitle1">"သီးဆီးရက်စ်" သ‌င်္ဘော</h2>
        <h4 className="pageComposer1">ချမ်းမြေ့၀င်း</h4>

        <p className="pageBody1">
          ဂရိအတွေးအခေါ် ပညာရှင်ကြီး ပလူတာ့ခ် က လူတွေရဲ့ ခံယူချက်ကို ဆန်းစစ်ဖို့အတွက်. 'အတွေးပြဿနာ' တစ်ခုကို ဖန်တီးခဲ့တယ်။ 'သီးဆီးရက်စ်' ဆိုတဲ့ ဧရာမသင်္ဘောကြီးတစ်စင်း ရှိတယ်ဆိုကြပါစို့။ သမုဒ္ဒရာ နေရာအနှံ့ကို ခရီးနှင်ဖို့အတွက် သီးဆီးရက်စ်သင်္ဘောကြီး နှစ်ရှည်လများ ခရီးရှည်ကြီး စတင်တယ်။ အဲဒီလိုခရီးနှင်နေရင်း လှိုင်းဒဏ်၊ လေဒဏ်၊ မုန်တိုင်းဒဏ်ကို မရပ်မနားခံစားရတယ်။ ဒီလိုနဲ့ ကြုံရာကမ်းမှာ ၀င်နားခိုရင်း သင်္ဘောကြီးရဲ့ ရွက်တိုင်တွေ အသစ်လဲရတယ်။ နောက်တစ်ကမ်းရောက်တော့ ကြိုးတွေဖြုတ်လဲရတယ်။ နောက်တစ်နေရာကိုရောက်တော့ သင်္ဘောကိုယ်ထည်ရဲ့ ပျဥ်ပြားချပ်တွေကိုပါ ဖြုတ်ပစ်ပြီး အသစ်ပြန်တပ်ရတယ်။ပျဥ်ပြားကိုရိုက်ထားတဲ့ သံချောင်းတွေတောင် မကျန်.. အကုန်လဲရတယ်။
        </p>
        <p className="pageBody1">
          ဒီလိုနဲ့ အဟောင်းပစ်၊ အသစ်တပ်.. လဲလာလိုက်တာ ထွက်ခွာရာကမ်းကို ပြန်ရောက်တော့ သီးဆီးရက်စ် သင်္ဘောကြီးမှာ နဂိုရှိခဲ့တဲ့ အစိတ်အပိုင်းရာယ်လို့ ဘာမှ မကျန်တော့ဘူး။ အသစ်အသစ်တွေဖြစ်ကုန်ပြီ။ ဒါဆိုရင် အဲဒီ သင်္ဘောကြီးကို 'သီးဆီးရက်စ်'လို့ ခေါ်လို့ ရပါဦးမလား။ မရဘူးလို့ တချို့ကထင်တယ်။ ထွက်သွားတုန်းက ပါသွားတဲ့ အစိပ်အပိုင်းတွေ တစ်ခုမှ မကျန်တော့မှတော့ ဒီသင်္ဘောဟာ တခြား သင်္ဘောအသစ်ဖြစ်သွားပြီလို့ယူဆတယ်။ ဒါဆိုရင်.. သီးဆီးရက်စ် သင်္ဘောကြီးဟာ ဘယ်အချိန်မှာ တခြားသင်္ဘောဖြစ်သွားသလဲ။ ပထမဆုံး ပျဥ်ပြားတစ်ချပ်ကို လဲလိုက်တုန်းကလား။ ဒါတော့ မဖြစ်နိုင်။ ပျဥ်ပြားတစ်ချပ်တည်းလေ..။ ဒါဆိုရင် ဒုတိယ၊ တတိယ အကြိမ်တွေ ပြင်လိုက်တော့မှ မူရင်းဂုဏ်အင်္ဂါတွေ ပျောက်သွားတာလား။ မူရင်း သင်္ဘောရဲ့ ပျဥ်ပြား တစ်ချပ်တောင် မကျန်၊ အကုန်အသစ်လဲထားတော့.. သီးဆီးရက်စ် လို့ခေါ်ထိုက်သေးလား။ ဒါလည်း မသေချာ။
        </p>

        <p className="pageBody1">
          တချို့ကတော့ပြောတယ်။ သီးဆီးရက်စ် က သီးဆီးရက်စ် ပါပဲတဲ့။ ဘယ်လိုပဲပြုပြင်ပြောင်းလဲသွားပါစေ အခြေခံ ဂုဏ်ပုဒ်က အတူတူပဲတဲ့။ ပလူတာ့ခ် မရှိတော့တဲ့နောက် နှစ်ပေါင်း ၂၀၀၀ လောက်အကြာမှာ အတွေးအခေါ်ပညာရှင် သောမတ်စ်ဟာ့ဘ်က ဒီပြဿနာကို ထပ်ချဲ့ထွင်တယ်။ သူကပြောတယ်။ ဟုတ်ပြီ။ သီးဆီးရက်စ် သင်္ဘောကြီးကို ပြုပြင်တယ်။ အစိတ်အပိုင်းအဟောင်းတွေကို ဖြုတ်ပြီး အသစ်တွေနဲ့ အစားထိုးတယ်..ဆိုပါစို့။ တကယ်လို့များ အဲဒီ သင်္ဘောပေါ်က သင်္ဘောသားတွေက ဒီအစိတ်အပိုင်းအဟောင်းတွေကို စွန့်မပစ်လိုက်ဘဲ ပြန်သယ်လာတယ်လို့တွေးကြည့်။ ပျဥ်ချပ်အဟောင်းတွေ။ ဖျင်ရွက်စ အပြဲတွေ။ သံချောင်းအကွေးအကောက်တွေ..စသဖြင့်။ ထွက်လာရာ ကမ်းကိုပြန်ရောက်တော့ အဲဒီ အပြိုအပျက်တွေအားလုံးကို တစ်နေရာမှာ စုပုံလိုက်တယ်။ "ဒါဆိုရင် သီးဆီးရက်စ် သင်္ဘောအစစ်က ဘယ်တစ်ခုဖြစ်မလဲ။"
        </p>

      </div>

      <div className="nav2 mt-2">
        <div className="layoutLink">
          <div className="linkDiv">
            <button className='linkBtn'>
              <Link href="/" className='navLink1'>ပင်မစာမျက်နှာ</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/about1" className='navLink2'>ဖွဲဆန်ကွဲဈေး</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/about2" className='navLink3'>စက်မှတ်တမ်း</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/contact" className='navLink4'>ဖုန်းနံပါတ်များ</Link>
            </button>
            <button className='linkBtn'>
              <Link href="/blog" className='navLink5'>စာပေများ</Link>
            </button>
          </div>
        </div>
      </div>

    </div>
  )
}